[
  "obsidian-git",
  "auto-card-link",
  "auto-template-trigger",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "keyboard-analyzer",
  "obsidian-linter",
  "obsidian-markmind",
  "obsidian-plugin-update-tracker",
  "quick-explorer",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "obsidian-living-graph",
  "dataview"
]